Repository: mohjak/jeo-aggregator
Catalog: languages/*.po
Languages: id_id

source: Page not found
id_id: Halaman tidak ditemukan

source: Datasets
id_id: Dataset

source: Sources
id_id: Sumber

source: Licenses
id_id: Lisensi

source: Maps
id_id: Peta

source: Page
id_id: Halaman

source: More...
id_id: Lebih lanjut …

source: View all maps
id_id: Tampilkan semua peta

# map bubble date format
source: m/d/Y
id_id: b/h/T

source: Main widgets
id_id: Widget utama

source: Widgets used on front and inside pages.
id_id: Widget yang digunakan di halaman depan dan dalam.

source: stories
id_id: tulisan

source: Copy the embed code
id_id: Salin kode sematan

source: Share
id_id: Bagi

source: Print
id_id: Cetak

source: Read more
id_id: Baca lebih lanjut

source: Open slideshow
id_id: Buka tampilan slide

source: Watch video gallery
id_id: Tonton galeri video

source: Watch video
id_id: Tonton video

source: View image gallery
id_id: Tampilkan galeri gambar

source: View fullscreen image
id_id: Tampilkan gambar di layar penuh

source: View infographic
id_id: Tampilkan infografis

source: View infographics
id_id: Tampilkan infografis

source: Success! Thank you, your story will be reviewed by one of our editors and soon will be online.
id_id: Berhasil! Terima kasih, editor akan meninjau ulang tulisan Anda dan segera akan online.

source: You're being redirect to the home page in 4 seconds.
id_id: Anda sedang dialihkan ke halaman utama dalam waktu 4 detik.

source: Oops, please try again in a few minutes.
id_id: Ups, mohon coba lagi dalam beberapa menit.

source: Search for stories
id_id: Cari tulisan

source: Search for stories on this map
id_id: Cari tulisan di peta ini

source: Search for stories on this publisher
id_id: Cari tulisan dari penerbit ini

source: Submit a story
id_id: Kirim tulisan

source: Feedback
id_id: Saran

source: Contact
id_id: Kontak

source: Field&nbsp;Groups
id_id: Bidang&nbsp;Grup

source: Advanced Custom Fields
id_id: Bidang Kustom Lanjutan

source: Add New
id_id: Tambah Baru

source: Add New Field Group
id_id: Tambah Grup Bidang Baru

source: Edit Field Group
id_id: Edit Grup Bidang

source: New Field Group
id_id: Grup Bidang Baru

source: View Field Group
id_id: Tampilkan Grup Bidang

source: Search Field Groups
id_id: Cari Grup Bidang

source: No Field Groups found
id_id: Grup Bidang tidak ditemukan

source: No Field Groups found in Trash
id_id: Tidak ada Grup Bidang dalam Sampah

source: Custom Fields
id_id: Bidang Kustom

source: Field group updated.
id_id: Grup Bidang sudah diperbarui.

source: Custom field updated.
id_id: Grup Bidang sudah diperbarui.

source: Custom field deleted.
id_id: Grup Bidang dihapus.

source: Field group restored to revision from %s
id_id: Mengembalikan Grup Bidang ke revisi %s

source: Field group published.
id_id: Grup Bidang sudah diterbitkan.

source: Field group saved.
id_id: Grup Bidang disimpan.

source: Field group submitted.
id_id: Mengajukan Grup Bidang.

source: Field group scheduled for.
id_id: Grup Bidang dijadwalkan untuk.

source: Field group draft updated.
id_id: Draf Grup Bidang sudah diperbarui.

source: Medium
id_id: Sedang

source: Large
id_id: Besar

source: Full
id_id: Penuh

source: Date and Time Picker
id_id: Tanggal dan Picker Waktu

source: Choose Time
id_id: Pilih Waktu

source: Date and Time Picker?
id_id: Tanggal dan Picker Waktu?

source: Time Picker
id_id: Picker Waktu

source: Date Format
id_id: Format Tanggal

source: eg. mm/dd/yy. read more about
id_id: contoh bb/hh/tt. Baca lebih lanjut tentang

source: Time Format
id_id: Format Waktu

source: eg. hh:mm. read more about <a href="%s" target="_blank">formatting time</a>
id_id: contoh hh:mm. baca tentang

source: Display Week Number?
id_id: Tampilkan Jumlah Minggu?

source: Yes
id_id: Ya

source: No
id_id: Tidak

source: Time Picker Style?
id_id: Gaya Picker Waktu?

source: Save as timestamp?
id_id: Simpan sebagai timestamp?

source: Most users should leave this untouched, only set it to "No" if you need a date and time format not supported by <a href="%s" target="_blank">strtotime</a>
id_id: Pengguna umumnya tidak mengubah bagian ini, hanya ubah setelan menjadi "Tidak" jika Anda ingin format tanggal dan waktu tidak didukung oleh <a href="%s" target="_blank">strtotime</a>

source: Get field as a timestamp?
id_id: Gunakan bidang sebagai timestamp?

source: Most users should leave this untouched, only set it to "Yes" if you need get the date and time field as a timestamp using <a href="%s" target="_blank">the_field()</a> or <a href="%s" target="_blank">get_field()</a>
id_id: Pengguna umumnya tidak mengubah bagian ini, hanya ubah setelan menjadi "Ya" jika Anda ingin mengambil tanggal dan waktu sebagai timestamp menggunakan <a href="%s" target="_blank">the_field()</a> or <a href="%s" target="_blank">get_field()</a>

source: Done
id_id: Sudah

source: Today
id_id: Hari ini

source: Prev
id_id: Sebelumnya

source: Next
id_id: Berikutnya

source: Show a different month
id_id: Tampilkan bulan yang berbeda

source: Wk
id_id: Mg

source: Time
id_id: Waktu

source: Hour
id_id: Jam

source: Minute
id_id: Menit

source: Second
id_id: Detik

source: Millisecond
id_id: Milidetik

source: Time Zone
id_id: Zona Waktu

source: eg. mm/dd/yy. read more about <a href="%s" target="_blank">formatting date</a>
id_id: contoh bb/hh/tt. Baca lebih lanjut tentang <a href="%s" target="_blank">format tanggal</a>

source: Time Picker style?
id_id: Gaya Picker Waktu?

source: Get field as timestamp?
id_id: Gunakan bidang sebagai timestamp?

source: Location
id_id: Lokasi

source: Map address
id_id: Alamat peta

source: Return the address along with the coordinates.
id_id: Kembalikan alamat dengan koordinat

source: Map center
id_id: Pusat peta

source: Latitude and longitude to center the initial map.
id_id: Lintang dan bujur untuk membawa ke tengah peta awal

source: Map zoom
id_id: Perbesar peta

source: Map Scrollwheel
id_id: Gulir Peta

source: Allows scrollwheel zooming on the map field
id_id: Biarkan gulir memperbesar bidang peta

source: This address could not be found:
id_id: Alamat ini tidak ditemukan:

source: This place could not be found:
id_id: Tempat ini tidak ditemukan:

source: Search for a location
id_id: Cari lokasi

source: Find the complete address
id_id: Temukan alamat lengkap

source: Address:
id_id: Alamat:

source: Coordinates:
id_id: Koordinat:

source: Location Map
id_id: Lokasi Peta

source: Content
id_id: Konten

source: Return Value
id_id: Nilai yang dikembalikan

source: Coordinates & Address
id_id: Koordinat & Alamat

source: Coordinates
id_id: Koordinat

source: Map height
id_id: Tinggi peta

source: Height of the map. Minimum height is 150px
id_id: Tinggi peta. Tinggi minimum 150px

source: Latitude and longitude to center the initial map
id_id: Lintang dan bujur untuk membawa ke tengah peta awal

source: Map Type Control
id_id: Kontrol Tipe Peta

source: Show controls for Map Type (Satellite, Hybrid)
id_id: Tampilkan kontrol untuk Tipe Peta (Satelit, Hibrida)

source: Street View Control
id_id: Kontrol Tampilan Jalan

source: Show controls for Street View
id_id: Tampilkan kontrol untuk Tampilan Jalan

source: Point Of Interest
id_id: Titik Penting

source: Show places on the map
id_id: Tampilkan kawasan dalam peta

source: What's new
id_id: Paling baru

source: Options
id_id: Opsi

source: Options Page
id_id: Halaman Opsi

source: Options Updated
id_id: Perbarui Opsi

source: No Custom Field Group found for the options page
id_id: Tidak menemukan Grup Bidang Kustom untuk halaman opsi

source: Create a Custom Field Group
id_id: Buat Grup Bidang Kustom

source: Publish
id_id: Terbitkan

source: Save Options
id_id: Simpan Opsi

source: Repeater
id_id: Pengulang

source: Layout
id_id: Tata Letak

source: Add Row
id_id: Tambah Baris

source: New Field
id_id: Bidang Baru

source: new_field
id_id: bidang_baru

source: Repeater Fields
id_id: Bidang Pengulang

source: Field Order
id_id: Urutan Bidang

source: Field Label
id_id: Label Bidang

source: Field Name
id_id: Nama Bidang

source: Field Type
id_id: Tipe Bidang

source: No fields. Click the "+ Add Sub Field button" to create your first field.
id_id: Tidak ada bidang. Klik"+ Tambah tombol Sub Bidang" untuk membuat bidang pertama Anda.

source: Edit this Field
id_id: Edit Bidang ini

source: Read documentation for this field
id_id: Baca dokumentasi untuk bidang ini

source: Docs
id_id: Dokumen

source: Duplicate this Field
id_id: Duplikat Bidang ini

source: Duplicate
id_id: Duplikat

source: Delete this Field
id_id: Hapus Bidang ini

source: Delete
id_id: Hapus

source: This is the name which will appear on the EDIT page
id_id: Nama ini akan muncul pada halaman EDIT

source: Single word, no spaces. Underscores and dashes allowed
id_id: Kata tunggal, tanpa spasi. Boleh menggunakan garis bawah dan strip.

source: Field Instructions
id_id: Instruksi Bidang

source: Column Width
id_id: Lebar Kolom

source: Leave blank for auto
id_id: Kosongkan untuk otomat

source: Save Field
id_id: Simpan Bidang

source: Close Field
id_id: Tutup Bidang

source: Close Sub Field
id_id: Tutup Sub Bidang

source: Drag and drop to reorder
id_id: Seret dan lepas untuk menyusun ulang

source: + Add Sub Field
id_id: + Tambah Sub Bidang

source: Minimum Rows
id_id: Baris Minimum

source: Maximum Rows
id_id: Baris Maksimum

source: Table (default)
id_id: Tabel (standar)

source: Row
id_id: Baris

source: Button Label
id_id: Label Tombol

source: Error
id_id: Galat

source: No ACF groups selected
id_id: Belum ada grup ACF yang dipilih

source: Update
id_id: Perbarui

source: Post updated
id_id: Posting sudah diperbarui

source: Repeater Field
id_id: Bidang Pengulang

source: Create infinite rows of repeatable data with this versatile interface!
id_id: Buat baris tak terbatas dari data pengulang menggunakan interface serbaguna ini!

source: Gallery Field
id_id: Bidang Galeri

source: Create image galleries in a simple and intuitive interface!
id_id: Buat galeri gambar dengan interface simpel dan intuitif!

source: Create global data to use throughout your website!
id_id: Buat data global untuk digunakan di seluruh situs web Anda!

source: Flexible Content Field
id_id: Bidang Konten Fleksibel

source: Create unique designs with a flexible content layout manager!
id_id: Buat desain unik dengan pengelola tata letak konten yang fleksibel!

source: Gravity Forms Field
id_id: Bidang Bentuk Gravitas

source: Creates a select field populated with Gravity Forms!
id_id: Buat bidang yang dipilih diisi dengan Bentuk Gravitas!

source: Date & Time Picker
id_id: Tanggal & Picker Waktu

source: jQuery date & time picker
id_id: jQuery tanggal & picker waktu

source: Location Field
id_id: Bidang Lokasi

source: Find addresses and coordinates of a desired location
id_id: Temukan alamat dan koordinat dari lokasi yang diinginkan

source: Contact Form 7 Field
id_id: Formulir Kontak 7 Bidang

source: Assign one or more contact form 7 forms to a post
id_id: Jadikan satu atau lebih formulir kontak 7 menjadi satu posting

source: Advanced Custom Fields Add-Ons
id_id: Bidang Kustom Lanjutan Add-Ons

source: The following Add-ons are available to increase the functionality of the Advanced Custom Fields plugin.
id_id: Add-ons berikut tersedia untuk meningkatkan fungsi dari plugin Bidang Kustom Lanjutan.

source: Each Add-on can be installed as a separate plugin (receives updates) or included in your theme (does not receive updates).
id_id: Setiap Add-on bisa diinstal sebagai plugin terpisah (terima pembaruan) atau termasuk dalam tema Anda (tidak terima pembaruan).

source: Installed
id_id: Terinstal

source: Purchase & Install
id_id: Beli & Instal

source: Download
id_id: Unduh

source: Export
id_id: Ekspor

source: Export Field Groups
id_id: Ekspor Grup Bidang

source: Field Groups
id_id: Grup Bidang

source: Select the field groups to be exported
id_id: Pilih grup bidang yang ingin diekspor

source: Export to XML
id_id: Ekspor ke XML

source: Export to PHP
id_id: Ekspor ke PHP

source: ACF will create a .xml export file which is compatible with the native WP import plugin.
id_id: ACF akan membuat berkas ekspor .xml yang kompatibel dengan impor plugin WP asal.

source: Imported field groups <b>will</b> appear in the list of editable field groups. This is useful for migrating fields groups between Wp websites.
id_id: Grup bidang yang sudah diimpor <b>akan</b> muncul dalam daftar grup bidang yang bisa diedit. Ini bermanfaat untuk memindahkan grup bidang antara situs-situs web Wp.

source: Select field group(s) from the list and click "Export XML"
id_id: Pilih grup bidang dari daftar dan klik "Export XML"

source: Save the .xml file when prompted
id_id: Simpan berkas .xml saat diminta

source: Navigate to Tools &raquo; Import and select WordPress
id_id: Navigasi ke Alat &raquo; Impor dan pilih WordPress

source: Install WP import plugin if prompted
id_id: Instal plugin impor WP jika diminta

source: Upload and import your exported .xml file
id_id: Unggah dan impor berkas .xml Anda yang sudah diekspor

source: Select your user and ignore Import Attachments
id_id: Pilih pengguna Anda dan abaikan Lampiran Impor

source: That's it! Happy WordPressing
id_id: Selesai! Selamat menggunakan WordPress

source: ACF will create the PHP code to include in your theme.
id_id: ACF akan membuat kode PHP untuk disertakan dalam tema Anda.

source: Registered field groups <b>will not</b> appear in the list of editable field groups. This is useful for including fields in themes.
id_id: Grup bidang terdaftar <b>tidak akan</b> muncul di daftar grup bidang yang bisa diedit. Gunanya untuk menyertakan bidang dalam tema.

source: Please note that if you export and register field groups within the same WP, you will see duplicate fields on your edit screens. To fix this, please move the original field group to the trash or remove the code from your functions.php file.
id_id: Mohon diingat, jika Anda mengekspor dan mendaftarkan grup bidang dalam WP yang sama, akan terjadi duplikasi bidang di layar edit. Untuk membenahi ini, pindahkan grup bidang awal ke sampah atau singkirkan kodenya dari berkas functions.php.

source: Select field group(s) from the list and click "Create PHP"
id_id: Pilih grup bidang dari daftar dan klik "Buat PHP"

source: Copy the PHP code generated
id_id: Salin kode PHP yang dibuat

source: Paste into your functions.php file
id_id: Tempelkan ke berkas functions.php

source: To activate any Add-ons, edit and use the code in the first few lines.
id_id: Untuk mengaktifkan Add-ons, edit dan gunakan kode di beberapa baris pertama.

source: Export Field Groups to PHP
id_id: Ekspor Grup Bidang ke PHP

source: Instructions
id_id: Instruksi

source: Notes
id_id: Catatan

source: Include in theme
id_id: Sertakan dalam tema

source: The Advanced Custom Fields plugin can be included within a theme. To do so, move the ACF plugin inside your theme and add the following code to your functions.php file:
id_id: Plugin Bidang Kustom Lanjutan bisa disertakan dalam tema. Cukup pindahkan plugin ACF dalam tema Anda dan tambahkan kode berikut ke berkas functions.php:

source: To remove all visual interfaces from the ACF plugin, you can use a constant to enable lite mode. Add the following code to your functions.php file <b>before</b> the include_once code:
id_id: Untuk menghapus semua interface visual dari plugin ACF, Anda bisa menggunakan konstan guna mengaktifkan mode ringan. Tambah kode berikut ke berkas functions.php <b>sebelum</b> kode include_once ini:

source: Back to export
id_id: Kembali ke ekspor

source: /** * Install Add-ons * * The following code will include all 4 premium Add-Ons in your theme. * Please do not attempt to include a file which does not exist. This will produce an error. * * The following code assumes you have a folder 'add-ons' inside your theme. * * IMPORTANT * Add-ons may be included in a premium theme/plugin as outlined in the terms and conditions. * For more information, please read: * - http://www.advancedcustomfields.com/terms-conditions/ * - http://www.advancedcustomfields.com/resources/getting-started/including-lite-mode-in-a-plugin-theme/ */
id_id: /** * Instal Add-ons * * Kode berikut akan menyertakan 4 premium Add-Ons dalam tema Anda. * Mohon untuk tidak mencoba menyertakan berkas yang tidak ada. Hal itu akan menyebabkan galat. * * Kode berikut berasumsi Anda memiliki folder ‘add-ons’ dalam tema Anda. * * PENTING * Add-ons bisa disertakan dalam tema premium/plugin sebagai uraian dalam syarat dan ketentuan. * Untuk informasi lebih lanjut, silahkan baca: * - http://www.advancedcustomfields.com/terms-conditions/ * - http://www.advancedcustomfields.com/resources/getting-started/including-lite-mode-in-a-plugin-theme/ */

source: /** * Register Field Groups * * The register_field_group function accepts 1 array which holds the relevant data to register a field group * You may edit the array as you see fit. However, this may result in errors if the array is not compatible with ACF */
id_id: /** * Daftar Grup Bidang * * Fungsi daftar_grup_bidang menerima 1 susunan yang menyimpan data relevan guna mendaftarkan sebuah grup bidang * Anda bisa mengedit susunan sesuai keinginan. Tapi hal tersebut bisa menimbulkan galat jika susunan tersebut tidak kompatibel dengan ACF */

source: No field groups were selected
id_id: Tidak ada grup bidang yang dipilih

source: Fields
id_id: Bidang

source: Show Field Key:
id_id: Tampilkan Kunci Bidang:

source: Front Page
id_id: Halaman Depan

source: Posts Page
id_id: Halaman Postingan

source: Top Level Page (parent of 0)
id_id: Halaman Teratas (induk dari 0)

source: Parent Page (has children)
id_id: Halaman Induk (punya turunan)

source: Child Page (has parent)
id_id: Halaman Turunan (punya induk)

source: Default Template
id_id: Templat Standar

source: Pending Review
id_id: Tinjauan Tertunda

source: Draft
id_id: Draf

source: Private
id_id: Privat

source: Revision
id_id: Revisi

source: Trash
id_id: Sampah

source: Super Admin
id_id: Admin Super

source: All
id_id: Semua

source: Title
id_id: Judul

source: See what's new in
id_id: Lihat yang baru di

source: version
id_id: versi

source: Resources
id_id: Sumber Daya

source: Getting Started
id_id: Mulai

source: Field Types
id_id: Tipe Bidang

source: Functions
id_id: Fungsi

source: Actions
id_id: Aksi

source: Filters
id_id: Filter

source: 'How to' guides
id_id: Panduan ‘Bagaimana’

source: Tutorials
id_id: Tutorial

source: Created by
id_id: Oleh

source: Vote
id_id: Pilih

source: Follow
id_id: Ikuti

source: Welcome to Advanced Custom Fields
id_id: Selamat datang di Bidang Kustom Lanjutan

source: Thank you for updating to the latest version!
id_id: Terima kasih sudah melakukan pembaruan ke versi terbaru!

source: is more polished and enjoyable than ever before. We hope you like it.
id_id: lebih sempurna dan menyenangkan dari yang sebelumnya. Semoga Anda menyukainya.

source: What's New
id_id: Yang Terbaru

source: Download Add-ons
id_id: Unduh Add-ons

source: Activation codes have grown into plugins!
id_id: Kode aktivasi sudah menjadi plugin!

source: Add-ons are now activated by downloading and installing individual plugins. Although these plugins will not be hosted on the wordpress.org repository, each Add-on will continue to receive updates in the usual way.
id_id: Add-ons sekarang diaktivasi dengan mengunduh dan menginstal plugin individu. Walau plugin ini tidak akan menginduk pada repositori wordpress.org, setiap Add-on akan terus menerima pembaruan seperti biasa.

source: All previous Add-ons have been successfully installed
id_id: Semua Add-ons terdahulu sudah berhasil diinstal

source: This website uses premium Add-ons which need to be downloaded
id_id: Situs web ini menggunakan Add-ons premium yang butuh diunggah

source: Download your activated Add-ons
id_id: Unggah Add-ons yang sudah diaktivasi

source: This website does not use premium Add-ons and will not be affected by this change.
id_id: Situs web ini tidak menggunakan Add-ons premium dan tidak akan terpengaruh oleh perubahan ini.

source: Easier Development
id_id: Pengembangan Lebih Mudah

source: New Field Types
id_id: Tipe Bidang Baru

source: Taxonomy Field
id_id: Bidang Taksonomi

source: User Field
id_id: Bidang Pengguna

source: Email Field
id_id: Bidang Email

source: Password Field
id_id: Bidang Kata Kunci

source: Custom Field Types
id_id: Tipe Bidang Kustom

source: Creating your own field type has never been easier! Unfortunately, version 3 field types are not compatible with version 4.
id_id: Membuat tipe bidang sendiri kini jauh lebih mudah! Sayangnya, tipe bidang versi 3 tidak kompatibel dengan versi 4.

source: Migrating your field types is easy, please
id_id: Mudah melakukan migrasi tipe bidang Anda, silahkan

source: follow this tutorial
id_id: ikuti tutorial berikut

source: to learn more.
id_id: untuk mempelajari lebih lanjut.

source: Actions &amp; Filters
id_id: Aksi &amp; Filter

source: All actions & filters have received a major facelift to make customizing ACF even easier! Please
id_id: Semua aksi & filter telah mengalami perombakan besar-besaran supaya kustomasi ACF jauh lebih mudah! Mohon

source: read this guide
id_id: baca panduan ini

source: to find the updated naming convention.
id_id: untuk menemukan pembaruan konvensi nama.

source: Preview draft is now working!
id_id: Draf pratinjau sekarang bekerja!

source: This bug has been squashed along with many other little critters!
id_id: Gangguan bug ini sudah dibereskan, juga gangguan kecil lainnya!

source: See the full changelog
id_id: Lihat seluruh changelog

source: Important
id_id: Penting

source: Database Changes
id_id: Perubahan Database

source: Absolutely <strong>no</strong> changes have been made to the database between versions 3 and 4. This means you can roll back to version 3 without any issues.
id_id: Sama sekali <strong>tidak</strong> ada perubahan yang dilakukan dalam database antara versi 3 dan 4. Ini berarti Anda bisa kembali ke versi 3 tanpa hambatan.

source: Potential Issues
id_id: Isu-isu potensial

source: Do to the sizable changes surounding Add-ons, field types and action/filters, your website may not operate correctly. It is important that you read the full
id_id: Akibat ada perubahan signifikan pada Add-ons, tipe berkas, dan aksi/filter, situs web Anda kemungkinan tidak beroperasi dengan baik. Penting sekali membaca seluruh

source: Migrating from v3 to v4
id_id: Migrasi dari v3 ke v4

source: guide to view the full list of changes.
id_id: panduan untuk menampilkan daftar semua perubahan

source: Really Important!
id_id: Sangat Penting!

source: If you updated the ACF plugin without prior knowledge of such changes, please roll back to the latest
id_id: Jika Anda memperbarui plugin ACF tanpa memahami betul perubahan yang terjadi, mohon kembali ke bagian paling akhir

source: version 3
id_id: versi 3

source: of this plugin.
id_id: dari plugin ini

source: Thank You
id_id: Terima Kasih

source: A <strong>BIG</strong> thank you to everyone who has helped test the version 4 beta and for all the support I have received.
id_id: Terima kasih <strong>BANYAK</strong> kepada semua pihak yang membantu pengujian versi 4 beta dan untuk semua dukungannya.

source: Without you all, this release would not have been possible!
id_id: Tanpa bantuan semuanya, rilis ini tidak mungkin ada!

source: Changelog for
id_id: Changelog untuk

source: Learn more
id_id: Mempelajari lebih

source: Overview
id_id: Ringkasan

source: Previously, all Add-ons were unlocked via an activation code (purchased from the ACF Add-ons store). New to v4, all Add-ons act as separate plugins which need to be individually downloaded, installed and updated.
id_id: Sebelumnya, semua Add-ons dibuka lewat kode aktivasi (dibeli dari toko ACF Add-ons). Yang baru di v4, semua Add-ons sifatnya plugin terpisah yang perlu diunduh satu-persatu, diinstal, dan diperbarui.
