Repository: mohjak/jeo-aggregator
Catalog: languages/*.po
Languages: id_id

source: This page will assist you in downloading and installing each available Add-on.
id_id: Halaman ini akan menuntun Anda mengunduh dan menginstal setiap Add-on yang tersedia.

source: Available Add-ons
id_id: Add-ons yang tersedia

source: The following Add-ons have been detected as activated on this website.
id_id: Add-ons berikut terdeteksi telah diaktivasi di situs web ini.

source: Name
id_id: Nama

source: Activation Code
id_id: Kode Aktivasi

source: Flexible Content
id_id: Konten Fleksibel

source: Installation
id_id: Instalasi

source: For each Add-on available, please perform the following:
id_id: Untuk setiap Add-on yang tersedia, mohon lakukan langkah berikut:

source: Download the Add-on plugin (.zip file) to your desktop
id_id: Unduh plugin Add-on (.zip file) ke desktop Anda

source: Navigate to
id_id: Navigasi ke

source: Plugins > Add New > Upload
id_id: Plugin > Tambah Baru > Unggah

source: Use the uploader to browse, select and install your Add-on (.zip file)
id_id: Gunakan pengunggah untuk penelusuran, pilih, dan instal Add-on (.zip file)

source: Once the plugin has been uploaded and installed, click the 'Activate Plugin' link
id_id: Begitu plugin selesai diunggah dan diinstal, klik tautan ‘Aktivasi Plugin’

source: The Add-on is now installed and activated!
id_id: Add-on sekarang sudah terinstal dan aktif!

source: Awesome. Let's get to work
id_id: Luar biasa. Mari mulai bekerja

source: Expand Details
id_id: Perluas Detil

source: Collapse Details
id_id: Runtuhkan Detil

source: Validation Failed. One or more fields below are required.
id_id: Validasi Gagal. Butuh satu atau lebih bidang berikut.

source: Upgrade
id_id: Perbaruan

source: credits
id_id: kredit

source: Modifying field group options 'show on page'
id_id: Memodifikasi opsi kelompok bidang ‘tampilkan di halaman’

source: Modifying field option 'taxonomy'
id_id: Modifikasi opsi bidang ‘taksonomi’

source: Moving user custom fields from wp_options to wp_usermeta'
id_id: Memindahkan bidang kustom pengguna dari wp_options ke wp_usermeta

source: Basic
id_id: Dasar

source: Choice
id_id: Pilihan

source: Choices
id_id: Pilihan

source: Enter each choice on a new line.
id_id: Masukan setiap pilihan ke dalam baris baru.

source: For more control, you may specify both a value and label like this:
id_id: Untuk kontrol lebih, Anda bisa merinci nilai dan label seperti ini:

source: red : Red
id_id: merah: Merah

source: blue : Blue
id_id: biru: Biru

source: Default Value
id_id: Nilai Standar

source: Enter each default value on a new line
id_id: Masukkan setiap nilai standar ke dalam baris baru

source: Vertical
id_id: Vertikal

source: Horizontal
id_id: Horisontal

source: Color Picker
id_id: Picker Warna

source: Date Picker
id_id: Picker Data

source: Save format
id_id: Simpan format

source: This format will determin the value saved to the database and returned via the API
id_id: Format ini akan menentukan nilai yang tersimpan ke dalam database dan dikembalikan via API

source: "yymmdd" is the most versatile save format. Read more about
id_id: "ttbbhh" adalah format penyimpanan paling serbaguna. Baca lebih lanjut tentang

source: jQuery date formats
id_id: format tanggal jQuery

source: Display format
id_id: Format tampilan

source: This format will be seen by the user when entering a value
id_id: Format ini akan terlihat oleh pengguna saat memasukkan nilai

source: "dd/mm/yy" or "mm/dd/yy" are the most used display formats. Read more about
id_id: "hh/bb/tt" atau "bb/hh/tt" adalah format tampilan yang paling sering digunakan. Baca lebih lanjut tentang

source: Week Starts On
id_id: Minggu Mulai Pada

source: Appears when creating a new post
id_id: Muncul saat membuat postingan baru

source: Placeholder Text
id_id: Teks Placeholder

source: Appears within the input
id_id: Muncul dalam input

source: Appears before the input
id_id: Muncul sebelum input

source: Appears after the input
id_id: Muncul setelah input

source: File
id_id: Berkas

source: Select File
id_id: Pilih Berkas

source: Edit File
id_id: Edit Berkas

source: Update File
id_id: Perbarui Berkas

source: uploaded to this post
id_id: terunggah ke posting ini

source: No File Selected
id_id: Tidak ada berkas yang dipilih

source: Add File
id_id: Tambah Berkas

source: File Object
id_id: Objek Berkas

source: File URL
id_id: URL Berkas

source: File ID
id_id: ID Berkas

source: Library
id_id: Perpustakaan

source: Uploaded to post
id_id: Terunggah ke posting

source: Image
id_id: Gambar

source: Select Image
id_id: Pilih Gambar

source: Edit Image
id_id: Edit Gambar

source: Update Image
id_id: Perbarui Gambar

source: Remove
id_id: Hapus

source: No image selected
id_id: Tidak ada gambar yang dipilih

source: Add Image
id_id: Tambah Gambar

source: Specify the returned value on front end
id_id: Tentukan nilai kembali pada front end

source: Image Object
id_id: Objek Gambar

source: Image URL
id_id: URL Gambar

source: Image ID
id_id: ID Gambar

source: Preview Size
id_id: Pratinjau Ukuran

source: Shown when entering data
id_id: Terlihat saat memasukkan data

source: Limit the media library choice
id_id: Batasi pilihan perpustakaan media

source: Message
id_id: Pesan

source: Text &amp; HTML entered here will appear inline with the fields
id_id: Text &amp; HTML yang dimasukkan ke sini akan muncul sesuai bidang

source: Please note that all text will first be passed through the wp function
id_id: Mohon diingat bahwa semua teks akan terlebih dulu dilewatkan ke fungsi wp

source: Number
id_id: Nomor

source: Minimum Value
id_id: Nilai Minimum

source: Maximum Value
id_id: Nilai Maksimum

source: Step Size
id_id: Ukuran Langkah

source: Page Link
id_id: Tautan Halaman

source: Relational
id_id: Relasional

source: Post Type
id_id: Tipe Posting

source: Allow Null?
id_id: Perbolehkan Null?

source: Select multiple values?
id_id: Pilih nilai multipel?

source: Password
id_id: Kata kunci

source: Post Object
id_id: Posting Objek

source: Filter from Taxonomy
id_id: Filter dari Taksonomi

source: Radio Button
id_id: Tombol Radio

source: Other
id_id: Lainnya

source: Enter your choices one per line
id_id: Masukkan pilihan Anda satu per baris

source: Red
id_id: Merah

source: Blue
id_id: Biru

source: Add 'other' choice to allow for custom values
id_id: Tambahkan pilihan ‘lainnya’ untuk memperbolehkan nilai kustom

source: Save 'other' values to the field's choices
id_id: Simpan nilai ‘lainnya’ ke bidang pilihan

source: Relationship
id_id: Hubungan

source: Maximum values reached ( {max} values )
id_id: Nilai maksimum tercapai ( {max} values )

source: Search...
id_id: Cari…

source: Filter by post type
id_id: Filter sesuai tipe posting

source: Return Format
id_id: Format Kembali

source: Post Objects
id_id: Obyek Posting

source: Post IDs
id_id: ID Posting

source: Search
id_id: Cari

source: Post Type Select
id_id: Pilih Tipe Posting

source: Elements
id_id: Elemen

source: Selected elements will be displayed in each result
id_id: Pilih elemen yang akan ditampilkan di setiap hasil

source: Featured Image
id_id: Gambar Utama

source: Post Title
id_id: Judul Posting

source: Maximum posts
id_id: Posting Maksimum

source: Select
id_id: Pilih

source: All fields proceeding this "tab field" (or until another "tab field" is defined) will appear grouped on the edit screen.
id_id: Semua bidang yang memproses "tab field" (atau sampai "tab field" ditetapkan) akan muncul dalam kelompok di layar edit.

source: You can use multiple tabs to break up your fields into sections.
id_id: Anda bisa menggunakan tab multipel untuk memecah bidang Anda menjadi beberapa bagian.

source: Taxonomy
id_id: Taksonomi

source: None
id_id: Tidak ada

source: Multiple Values
id_id: Nilai Multipel

source: Multi Select
id_id: Multi Pilihan

source: Single Value
id_id: Nilai Tunggal

source: Radio Buttons
id_id: Tombol Radio

source: Load & Save Terms to Post
id_id: Muat & Simpan Istilah untuk Posting

source: Load value based on the post's terms and update the post's terms on save
id_id: Muat nilai berdasarkan istilah posting dan perbarui istilah posting saat menyimpan

source: Term Object
id_id: Objek Istilah

source: Term ID
id_id: ID Istilah

source: Text
id_id: Teks

source: Formatting
id_id: Pengaturan

source: Effects value on front end
id_id: Nilai efek di front end

source: No formatting
id_id: Tidak ada pengaturan

source: Convert HTML into tags
id_id: Konversi HTML menjadi tags

source: Character Limit
id_id: Batasan Karakter

source: Leave blank for no limit
id_id: Biarkan kosong jika tidak ada batasan

source: Text Area
id_id: Area Teks

source: Convert new lines into &lt;br /&gt; tags
id_id: Konversi baris baru menjadi &lt;br /&gt; tags

source: True / False
id_id: Benar / Salah

source: eg. Show extra content
id_id: contoh: Tampilkan konten ekstra

source: User
id_id: Pengguna

source: Filter by role
id_id: Filter sesuai peran

source: Wysiwyg Editor
id_id: Editor Wysiwyg

source: Show Media Upload Buttons?
id_id: Tampilkan Tombol Unggah Media?

source: Field type does not exist
id_id: Tipe berkas tidak ada

source: Move to trash. Are you sure?
id_id: Pindahkan ke sampah. Anda yakin?

source: checked
id_id: sudah diperiksa

source: No toggle fields available
id_id: Tidak ada bidang toggle yang tersedia

source: Field group title is required
id_id: Perlu ada judul grup bidang

source: copy
id_id: salin

source: or
id_id: atau

source: Field Key
id_id: Kunci Bidang

source: No fields. Click the <strong>+ Add Field</strong> button to create your first field.
id_id: Tidak ada bidang. Klik tombol <strong>+ Tambah Bidang</strong> untuk membuat bidang pertama Anda.

source: Instructions for authors. Shown when submitting data
id_id: Instruksi bagi penulis. Tampilkan saat memasukkan data

source: Required?
id_id: Dibutuhkan?

source: Conditional Logic
id_id: Logika Bersyarat

source: is equal to
id_id: setara dengan

source: is not equal to
id_id: tidak setara dengan

source: Show this field when
id_id: Tampilkan bidang ini saat

source: all
id_id: semua

source: any
id_id: apa saja

source: these rules are met
id_id: aturan ini telah terpenuhi

source: + Add Field
id_id: + Tambah Bidang

source: Rules
id_id: Peraturan

source: Create a set of rules to determine which edit screens will use these advanced custom fields
id_id: Buat peraturan untuk menentukan layar edit mana yang akan menggunakan bidang kustom lanjutan ini

source: Show this field group if
id_id: Munculkan grup bidang jika

source: Logged in User Type
id_id: Login Tipe Pengguna

source: Page Type
id_id: Tipe Halaman

source: Page Parent
id_id: Induk Halaman

source: Page Template
id_id: Templat Halaman

source: Post
id_id: Posting

source: Post Category
id_id: Kategori Posting

source: Post Format
id_id: Format Posting

source: Post Status
id_id: Status Posting

source: Post Taxonomy
id_id: Taksonomi Posting

source: Attachment
id_id: Lampiran

source: Term
id_id: Istilah

source: and
id_id: dan

source: Add rule group
id_id: Tambah grup aturan

source: Order No.
id_id: Pesanan No.

source: Field groups are created in order <br />from lowest to highest
id_id: Grup aturan dibuat sesuai urutan <br />paling bawah ke paling tinggi

source: Position
id_id: Posisi

source: Side
id_id: Sisi

source: Style
id_id: Gaya

source: No Metabox
id_id: Tidak ada Metabox

source: Standard Metabox
id_id: Metabox Standar

source: Hide on screen
id_id: Sembunyikan pada layar

source: <b>Select</b> items to <b>hide</b> them from the edit screen
id_id: <b>Pilih</b> hal-hal yang ingin <b>disembunyikan</b> dari layar edit

source: If multiple field groups appear on an edit screen, the first field group's options will be used. (the one with the lowest order number)
id_id: Jika grup bidang multipel muncul di layar edit, pilihan grup bidang pertama yang akan digunakan. (yang memiliki nomor pemesanan paling rendah)

source: Content Editor
id_id: Editor Konten

source: Excerpt
id_id: Kutipan

source: Discussion
id_id: Diskusi

source: Comments
id_id: Komentar

source: Revisions
id_id: Revisi

source: Author
id_id: Penulis

source: Categories
id_id: Kategori

source: Send Trackbacks
id_id: Kirim Pelacakan

source: Text search
id_id: Pencarian teks

source: Type your search here
id_id: Ketik pencarian Anda di sini

source: Date range
id_id: Rentang tanggal

source: From
id_id: Dari

source: To
id_id: Kepada

source: AJAX Powered Calendar
id_id: Kalender oleh AJAX

source: AJAX Calendar
id_id: Kalender AJAX

source: Stories calendar
id_id: Kalender artikel

source: Category IDs:
id_id: ID Kategori:

source: RSS Feeds by selected categories
id_id: Umpan web RSS oleh kategori pilihan

source: Category Feed Links
id_id: Tautan Umpan Web Kategori

source: RSS Feeds
id_id: Umpan web RSS

source: Categories separated by comma
id_id: Kategori terpisah oleh koma

source: RSS Feed
id_id: Umpan web RSS

source: Add dataset
id_id: Tambah dataset

source: Add new dataset
id_id: Tambah dataset baru

source: New dataset
id_id: Dataset baru

source: View dataset
id_id: Tampilkan dataset

source: Search dataset
id_id: Cari dataset

source: No dataset found
id_id: Dataset tidak ditemukan

source: No dataset found in the trash
id_id: Tidak ada dataset dalam sampah

source: Ekuatorial Datasets
id_id: Dataset Ekuatorial

# License general name
source: Licenses
id_id: Lisensi

# License singular name
source: License
id_id: Lisensi

source: All licenses
id_id: Semua lisensi

source: Edit license
id_id: Edit lisensi

source: View license
id_id: Tampilkan lisensi

source: Update license
id_id: Perbarui lisensi

source: Add new license
id_id: Tambah lisensi baru

source: New license name
id_id: Nama lisensi baru

source: Parent license
id_id: Lisensi Induk

source: Parent license:
id_id: Induk lisensi:

source: Search licenses
id_id: Cari lisensi

source: Popular licenses
id_id: Lisensi populer

source: Separate licenses with commas
id_id: Pisahkan lisensi dengan koma

source: Add or remove licenses
id_id: Tambah atau hapus lisensi

source: Choose from most used licenses
id_id: Pilih dari lisensi yang paling sering digunakan

source: No licenses found
id_id: Lisensi tidak ditemukan

# Source general name
source: Sources
id_id: Sumber

# Source singular name
source: Source
id_id: Sumber

source: All sources
id_id: Semua sumber

source: Edit source
id_id: Edit sumber

source: View source
id_id: Tampilkan sumber

source: Update source
id_id: Perbarui sumber

source: Add new source
id_id: Tambahkan sumber baru

source: New source name
id_id: Nama sumber baru

source: Parent source
id_id: Induk sumber

source: Parent source:
id_id: Induk sumber:

source: Search sources
id_id: Cari sumber

source: Popular sources
id_id: Sumber populer

source: Separate sources with commas
id_id: Pisahkan sumber dengan koma

source: Add or remove sources
id_id: Tambah atau hapus sumber

source: Choose from most used sources
id_id: Pilih dari sumber yang paling sering digunakan

source: No sources found
id_id: Sumber tidak ditemukan

source: Close
id_id: Tutup

source: Finish geocoding
id_id: Selesai geocoding

source: Zoom
id_id: Perbesar

source: Featured post
id_id: Posting utama

source: This post is featured
id_id: Postingan ini menjadi tampilan utama

source: Story data
id_id: Data tulisan

source: Author name
id_id: Nama penulis

source: Author email
id_id: Email penulis

source: Story url
id_id: Url tulisan

source: Lead picture
id_id: Foto utama

source: Publishing date
id_id: Tanggal terbit

source: Notes to the ekuatorial editor
id_id: Catatan untuk editor Ekuatorial

source: Do you have news to share from the Amazon? Contribute to this map by submitting your story. Help broaden the understanding of the global impact of this important region in the world.
id_id: Ingin berbagi tentang Indonesia? Mari berkontribusi dalam pemetaan ini dengan mengirimkan tulisan Anda. Bantu lebarkan pemahaman dunia tentang peranan global dari kawasan penting ini.

source: Submit a url
id_id: Masukkan url

source: Submit full story
id_id: Masukkan tulisan lengkap

source: Your full name
id_id: Nama Anda

source: Story title
id_id: Judul tulisan

source: Story text
id_id: Teks tulisan

source: Story location
id_id: Lokasi tulisan

source: Find location on map
id_id: Cari lokasi dalam peta

source: Latitude:
id_id: Lintang:

source: Longitude:
id_id: Bujur:

source: Send story
id_id: Kirim tulisan

source: Missing information. Please fill all the required fields!
id_id: Informasi belum lengkap. Mohon lengkapi keterangan yang diminta!

source: Could not save submission
id_id: Tidak dapat menyimpan informasi yang baru dimasukkan

source: Delete this image
id_id: Hapus gambar ini

source: Cannot delete file. Something's wrong.
id_id: Tidak dapat menghapus berkas. Ada yang salah.

source: Add
id_id: Tambah

source: Uploaded files
id_id: Unggah berkas

source: Upload new files
id_id: Unggah berkas baru

source: Add more files
id_id: Tambah berkas lagi

source: Select a color
id_id: Pilih warna

source: Publisher information
id_id: Informasi penerbit

source: Publisher url
id_id: Url penerbit

source: Publishers
id_id: Penerbit

source: Publisher
id_id: Penerbit

source: Search publishers
id_id: Cari penerbit

source: Popular publishers
id_id: Penerbit populer

source: All publishers
id_id: Semua penerbit

source: Parent publisher
id_id: Penerbit induk

source: Parent publisher:
id_id: Penerbit induk:

source: Edit publisher
id_id: Edit penerbit

source: Update publisher
id_id: Perbarui penerbit

source: Add new publisher
id_id: Tambah penerbit baru

source: New publisher name
id_id: Nama penerbit baru

source: Separate publishers with commas
id_id: Pisahkan penerbit dengan koma

source: Add or remove publishers
id_id: Tambah atau hapus penerbit

source: Choose from most used publishers
id_id: Pilih penerbit yang paling sering dipilih

source: Latest stories
id_id: Tulisan terbaru

source: Stories by
id_id: Tulisan oleh

source: Stories on
id_id: Tulisan tentang

source: Stories
id_id: Tulisan

source: Page %d
id_id: Halaman %d

source: Get GeoJSON
id_id: Ambil GeoJSON

source: Nothing found. Viewing all posts
id_id: Tidak menemukan apapun. Tampilkan semua postingan

source: View this data
id_id: Tampilkan data ini

source: Download from source
id_id: Mengunduh dari sumber

# reduced date format
source: m/d/Y
id_id: b/h/T

source: View this map
id_id: Tampilkan peta ini

source: Do you have news from Indonesia? Contribute to this map by submitting your story.
id_id: Punya berita tentang Indonesia? Mari berkontribusi dalam pemetaan ini dengan mengirimkan tulisan Anda.

source: Customize and share
id_id: Kustomisasi dan bagi

source: Create a custom map visualization with different news and spread the word.
id_id: Buat visualisasi peta kustom dengan tulisan yang beda dan bagikan.

source: Get the data
id_id: Ambil data

source: Download all the researched data used to design our maps and help us remix it into new visualizations.
id_id: Unduh semua data riset yang digunakan untuk mendesain pemetaan kami dan bantu kami menggabungkannya menjadi tampilan yang baru.

source: Visit
id_id: Kunjungi

source: Advanced filters
id_id: Filter lanjutan

source: Choose a publisher
id_id: Pilih penerbit

source: All stories
id_id: Semua tulisan

source: Nothing found for:
id_id: Tidak ada temuan tentang:

source: Search results for:
id_id: Hasil pencarian tentang:

source: Daily Archives: %s
id_id: Arsip Harian: %s

source: Monthly Archives: %s
id_id: Arsip Bulanan: %s

source: Yearly Archives: %s
id_id: Arsip Tahunan: %s

# yearly archives date format
source: Y
id_id: T

source: Archives
id_id: Arsip

source: Preview data
id_id: Data pratinjau

source: Download this data
id_id: Unduh data ini

source: License
id_id: Lisensi

source: More data on this license
id_id: Lebih banyak data dari linsensi ini

source: Source
id_id: Sumber

source: More data from this source
id_id: Lebih banyak data dari sumber ini

source: Embed this map
id_id: Sematkan peta ini

source: Stories on
id_id: Tulisan tentang

source: Go to the original article
id_id: Lanjut ke tulisan asli

source: Embed this story
id_id: Sematkan tulisan ini

source: MapBox maps fully integrated with WodPress with geolocated news and collaboration system
id_id: Peta-peta dari MapBox terintegrasi penuh dengan WordPress lewat berita geolokasi dan sistem kolaborasi
